jethrokuan/z
rafaelrinaldi/pure
FabioAntunes/fish-nvm
fisherman/mono
fisherman/git_util
fisherman/get
fisherman/shark
fisherman/humanize_duration
fisherman/spin
adambrenecki/virtualfish
BarbzYHOOL/fish-msg
dideler/fish-cd-git
edc/bass
fisherman/fishtape
fisherman/fzf
fisherman/getopts
fisherman/mock
jonathye/push-line.fish
jorgebucaran/awesome-fish-shell
laughedelic/pisces
smh/base16-shell-fish
oh-my-fish/plugin-technicolor
nicodebo/base16-fzf
tuvistavie/fish-ssh-agent
