edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/getopts
oh-my-fish/oh-my-fish
laughedelic/pisces
fisherman/shark
oh-my-fish/plugin-tab
fisherman/z
