jethrokuan/fzf
franciscolourenco/done
jorgebucaran/fish-spark
jorgebucaran/fish-getopts
oh-my-fish/plugin-bang-bang
laughedelic/pisces
jorgebucaran/fish-bax
FabioAntunes/fish-nvm
fisherman/git_util
fisherman/shark
fisherman/spin
adambrenecki/virtualfish
BarbzYHOOL/fish-msg
dideler/fish-cd-git
edc/bass
fisherman/fishtape
fisherman/fzf
fisherman/getopts
fisherman/mock
jonathye/push-line.fish
jorgebucaran/awesome-fish-shell
smh/base16-shell-fish
oh-my-fish/plugin-technicolor
nicodebo/base16-fzf
tuvistavie/fish-ssh-agent
jethrokuan/z
hauleth/agnoster
